[
  {
    "title": "Kedi Korkusu Nedir? ",
    "img_path": "https://cdn.pixabay.com/photo/2015/03/27/13/16/cat-694730_1280.jpg",
    "id": 1 ,
    "description": "Korku ve fobilerin komiği ya da gülüncü olmaz; buna elbette kedi korkusu da dahil...",
    "content1": "Korku ve fobilerin komiği ya da gülüncü olmaz; buna elbette kedi korkusu da dahil. Her ne kadar dışarıdan sevimli, tatlı ve tüylü görünseler de, kedilerden korkan biri için bu kedi fobisi, hiç de gülünç ve mantıksız bir durum değildir. Özellikle içinde bulunduğu korku ve endişe hali göz önünde bulundurulduğunda kedi korkusu yaşayan kişinin böcek fobisi ya da yükseklik korkusu yaşayan kişiden hiçbir farkı yoktur demek mümkün. Bununla birlikte dünya nüfusunun çeyreğinin kedi fobisinden, yani bilimsel adıyla ailurfobiden muzdarip olduğu da istatistiksel olarak bilinmekte. Neyse ki kedi korkusunu yenmenin, aşmanın ve kedilerle dost canlısı bir ilişkiye sahip olmanın da yöntemleri mevcut. Kedi korkusu nedir, neden olur ve ailurfobi nasıl aşılır, hepsinin cevapları bu yazıda.Kedi Korkusu Nedir, Neden Önemlidir? İşin aslına baktığımız zaman korku, vücudun biyolojik olarak verdiği doğal bir tepkidir. Kişi fiziksel olarak tehdit algıladığı zaman korku hisseder ve gözleri açılır, kan akışı hızlanır ve adrenalin salgılaması artar. Bu adrenalin sayesinde ya hızlıca kaçarak uzaklaşır ya da düşmanımızla yüzleşmeyi tercih ederiz. Mantıklı açıdan baktığınız zaman kediler elbette size zarar verecek değiller. Beyin, vücuda kedinin korkutucu olduğuna dair sinyaller verir ve mantıklı düşünmemiz gerektiğine rağmen bazen bunu yapamayız. Kedi korkusu, özellikle etrafında kedi sahibi olan aile ve arkadaşları olan kişiler için daha da can sıkıcı hale gelebilir. Hayatınız boyunca kedisi olan kişileri görmezden gelemeyeceğiniz için eninde sonunda kedi fobinizi yenmeniz ya da en azından yenmek için çaba göstermeye başlamanız gerekir. Peki kedi korkusu nasıl yenilir? Bunu daha iyi anlayabilmek için kedi korkusuna sebep olabilecek faktörleri gözden geçirmek gerekir.",
    "date": "7 Temmuz 2020"
    },
   {
    "title": "Kedi Nasıl Yıkanır?",
    "img_path": "https://www.miyhav.com/icerik/uploads/2018/07/kedilere-banyo-yaptirilmalidir-2.jpg",
        "id": 2 ,
    "description": "Hepimiz kedilerin sudan ve su ile alakalı olabilecek her şeyden ölümüne nefret etti...",
    "content1": "Hepimiz kedilerin sudan ve su ile alakalı olabilecek her şeyden ölümüne nefret ettiklerini biliyoruz. Söz konusu sabunlu suda banyo yapmak olduğu zaman kedimizin nasıl birkaç saniye içerisinde ortalıktan kaybolacağının farkındayız. Bununla birlikte kedi yıkama süreci ne kadar zahmetli olursa olsun, dönem dönem yapılması zorunlu olan bir görev olduğu da bir gerçek. Neyse ki kedi sahiplerini kedilerini yıkamak zorunda oldukları dönemlerde rahatlatacak ve onlara yardımcı olacak taktikler burada. Kedi nasıl yıkanır, yıkama esnasında nelere dikkat etmeli ve kedi banyosu hakkında bilmeniz gereken her şey, bu rehberimizde sizi bekliyor.Yıkamaya Geçmeden Önce: Kediler Yıkanmalı mıdır?",
    "date": "7 Temmuz 2020"
    },
    {
    "title": "Kedi Gribi",
    "img_path": "https://www.miyhav.com/icerik/uploads/2018/07/kedi-gribi-820x510.webp",
    "id": 3,
    "description": "Kedi gribi, tıpkı insanlarda oluşan grip gibi, akan bir buruna, yaşlı gözlere ve tahri..",
    "content1": "Kedi gribi, tıpkı insanlarda oluşan grip gibi, akan bir buruna, yaşlı gözlere ve tahriş olmuş bir boğaza yol açabilir. Kedi gribinin diğer semptomları arasında kas ve eklemlerde ağrı, ağızda yaralar, burun çekme ve ateş yer alır. Kedi gribi, yetişkin kediler söz konusu olduğunda fazla ciddi bir hastalık olmamakla birlikte ağrıların azalması ve iyileşme sürecinin hızlandırılması için veterinere görünmeyi gerektirebilir.Öte yandan yavru kediler grip olduğunda durum yetişkin kedilerde olduğundan daha ciddi bir hal alır. Yavru kedi griplerinde oluşan en büyük risk, gözde oluşabilecek kalıcı hasardır. Özellikle yavru kedilerde grip sırasında görülebilen göz ülseri, zamanında müdahale edilmediği takdirde kalıcı bir hal alabilir. Her halükarda kediniz grip olduğu anda onu veterinere götürmekte ve muayene ettirmekte fayda vardır.",
     "date": "15 Temmuz 2020"	
    },
    {
    "title": "Kedi Ödül Maması",
    "img_path": "https://ichef.bbci.co.uk/news/410/cpsprodpb/16FA9/production/_92712149_gettyimages-480164327.jpg",
    "id": 4,
    "description": "Kedinizin söz dinlemesini ve uysal olmasını istiyorsanız onu ucundan da olsa ödül..",
    "content1": "loremipsumloremipsumloremipsum",
     "date": "21 Ağustos 2020"	
    },
    {
    "title": "Kedilerde Obezite",
    "img_path": "https://www.miyhav.com/icerik/uploads/2017/12/kedilerde-obezite-1024x538.jpg",
    "id": 5,
    "description": "Kedilerde obezite, vücuttaki yağ oranının aşırı düzeyde olması ile ortaya çıkan..",
    "content1": "Kedilerde obezite, vücuttaki yağ oranının aşırı düzeyde olması ile ortaya çıkan, klinik bir hastalıktır ve insanlarda olduğu gibi hayvanlarda da görülebilmektedir. Aşırı yemek yiyen, egzersiz yapma imkanı olmayan ya da kolay kilo alma eğilimi olan kediler de obezite riski ile karşı karşıyadır aslında. Obezitenin sonuçları ise hayat kalitesini düşürerek ömür kısaltma gibi ciddi sonuçlara yol açabilir. Aşırı yağ, vücuttaki pek çok bölgeyi ciddi anlamda etkiler; eklemler, kemikler, sindirim organları ve akciğerler de dahil.Obezite normalde orta yaş ve üstü kedilerde meydana çıkar; başka bir deyişle 5-10 yaş arası kedilerde obezite belirtilerine rastlama olasılığınız daha yüksektir. Kısırlaştırılmış ve evcil kediler ise obezite risk grubunun başında gelirler. Metabolizmalarındaki değişim ve egzersiz eksikliği nedeni ile bu şartlar altında yaşayan kedilerin maalesef obez olma riski diğerlerine göre çok daha yüksektir.",
     "date": "2 Temmuz 2020"	
    },
    {
    "title": "Kedi Aşı Takvimi",
    "img_path": "https://www.miyhav.com/icerik/uploads/2018/03/kedi-asi-takvimi-820x510.webp",
    "id": 6,
    "description": "Kedilerde aşılama kedinizin sağlığı açısından oldukça önemlidir. Yavru bir kedi ..",
    "content1": "Kedilerde aşılama kedinizin sağlığı açısından oldukça önemlidir. Yavru bir kediye yapılması gereken 3 temel aşı bulunmaktadır. Bunlar karma, kuduz ve leukemia (lösemi) aşısıdır. Yavru bir kedinin aşı programı aşağıdaki gibi uygulanmaktadır:Önemli: Parazit uygulamaları da kedinizin yaşamı boyunca 2 aylık periyotlar halinde yapılması gerekir.Aşı Yapıldıktan Sonra Ne Yapmalıyım?Kedinize stres yaratabilecek durumlar oluşturmamaya çalışın. Mümkünse istirahat etmesini sağlayın. Aşıdan sonra genel yan etkiler arasında hafif rahatsızlık, hafif ateş, iştah kaybı, aktivite kaybı yer almaktadır. Bunları gözlemlediğinizde hemen panik yapmayın. Kedinizde normal dışı gelişmeler ya da alerji söz konusu ise vakit geçirmeden veterinerinizle irtibata geçin.  Nadiren de olsa bazı kediler aşıya karşı reaksiyon geliştirebiliyor.",
     "date": "25     Temmuz 2020"
    }	
]