[
  {
    "title": "Köpekler için Ek Besinler",
    "img_path": "https://www.miyhav.com/icerik/uploads/2020/06/kopekler-icin-ek-besinler-820x510.jpeg",
    "id": 1 ,
    "description": "Köpeğimizin sağlığı için tüketilebileceği ve sağlığı üzerinde olumlu etkiler göstere...",
    "content1": "Köpeğimizin sağlığı için tüketilebileceği ve sağlığı üzerinde olumlu etkiler gösteren birçok ek besin türü vardır. Nasıl bir beslenme şekli izlersek izleyelim, köpeğimizin diyetine kolayca eklenebilen yiyecekler bulunmaktadır.Kemik Suyu, köpeğimiz için çok büyük faydalar sağlar. Tam anlamıyla iyileştirici bir etkiye sahiptir. Kemik suyundaki jelatin, proteinlerin ve yağların yiyeceklerden parçalanmasına yardımcı olarak köpeğimizin sindirimini kolaylaştırır. Kemik suyu karaciğerler için de çok faydalıdır. Köpeklerimizin vücudunda biriken toksinlerin temizlenmesini sağlar. Kimyasalları, hormonları ve atıkları temizler. Eklem ağrılarını hafifletir ve kemikleri, eklemleri, kasları, tendonları ve bağları güçlendirir. İçeriğinde bulunan kolajen cilt sağlığını iyileştirir.",
    "date": "7 Temmuz 2020"
    },
   {
    "title": "Yavru Köpek Bakımı",
    "img_path": "https://www.miyhav.com/icerik/uploads/2018/10/yavru-kopek-bakimi-820x510.webp",
        "id": 2 ,
    "description": "Hepimiz kedilerin sudan ve su ile alakalı olabilecek her şeyden ölümüne nefret etti...",
    "content1": "Hepimiz kedilerin sudan ve su ile alakalı olabilecek her şeyden ölümüne nefret ettiklerini biliyoruz. Söz konusu sabunlu suda banyo yapmak olduğu zaman kedimizin nasıl birkaç saniye içerisinde ortalıktan kaybolacağının farkındayız. Bununla birlikte kedi yıkama süreci ne kadar zahmetli olursa olsun, dönem dönem yapılması zorunlu olan bir görev olduğu da bir gerçek. Neyse ki kedi sahiplerini kedilerini yıkamak zorunda oldukları dönemlerde rahatlatacak ve onlara yardımcı olacak taktikler burada. Kedi nasıl yıkanır, yıkama esnasında nelere dikkat etmeli ve kedi banyosu hakkında bilmeniz gereken her şey, bu rehberimizde sizi bekliyor.Yıkamaya Geçmeden Önce: Kediler Yıkanmalı mıdır?",
    "date": "7 Temmuz 2020"
    },
    {
    "title": "Köpeklerde Diş Bakımı",
    "img_path": "https://www.miyhav.com/icerik/uploads/2018/10/kopeklerde-dis-bakimi-820x510.webp",
    "id": 3,
    "description": "Köpeğinizin dişlerini düzenli olarak fırçalamanız, onu ağız ve diş hastalıklarına yakalan..",
    "content1": "Köpeğinizin dişlerini düzenli olarak fırçalamanız, onu ağız ve diş hastalıklarına yakalanmaktan korur ve vücuduna bakteri yayılmasını engeller. Köpekler için özel olarak formüle edilmiş köpek ağız ve diş bakım ürünleri sayesinde plak, tartar ve çürük gibi istenmeyen durumlarda önlenmiş olur.Köpek diş bakımı söz konusu olduğunda güzel haber şu: Köpek dişleri, çürüklere karşı insanlarda olduğu kadar hassas ve dayanıksız değillerdir. Bununla birlikte “Köpeklerin ağzı, insan ağzından daha hijyenik ve temizdir.” algısına rağmen, köpeklerin de düzenli aralıklarla ağız ve diş bakımına ihtiyaç duyduğu gözlemlenmiştir.",
     "date": "15 Temmuz 2020"   
    },
    {
    "title": "Köpek Yaşı Hesaplama",
    "img_path": "https://p0.pikist.com/photos/461/837/animal-dog-pet-mammal-cute-relaxed-lying-terrier-old-dog.jpg",
    "id": 4,
    "description": "1950’lerden beri köpek yaşı hesaplamanın en bilindik yolu, 1 köpek yılının 7 insan yılına..",
    "content1": "1950’lerden beri köpek yaşı hesaplamanın en bilindik yolu, 1 köpek yılının 7 insan yılına eşit olduğunu varsaymaktı. Her ne kadar bu formül çok uzun bir zamandır bilinen en iyi köpek yaşı hesaplama yöntemi olsa da, bilimsel açıklamaların tam olarak bu istatistiklere denk geldiğini söylemek mümkün değil. Bu formülasyonun birincil çıkış noktası ise insanların ortalama 70, köpeklerin ise ortalama 10 yaşlarına kadar yaşıyor olmaları. Pekiyi gerçekte ve bilimsel olarak köpek yaşı nasıl hesaplanır? Gelin, köpek yaşı hesaplama rehberine yakından bakalım.",
     "date": "21 Ağustos 2020"  
    },
    {
    "title": "Köpek Yatağı Nasıl Olmalı",
    "img_path": "https://www.miyhav.com/icerik/uploads/2020/06/kopek-yatagi-nasil-olmalidir-820x510.jpg",
    "id": 5,
    "description": "Kedilerde obezite, vücuttaki yağ oranının aşırı düzeyde olması ile ortaya çıkan..",
    "content1": "Kedilerde obezite, vücuttaki yağ oranının aşırı düzeyde olması ile ortaya çıkan, klinik bir hastalıktır ve insanlarda olduğu gibi hayvanlarda da görülebilmektedir. Aşırı yemek yiyen, egzersiz yapma imkanı olmayan ya da kolay kilo alma eğilimi olan kediler de obezite riski ile karşı karşıyadır aslında. Obezitenin sonuçları ise hayat kalitesini düşürerek ömür kısaltma gibi ciddi sonuçlara yol açabilir. Aşırı yağ, vücuttaki pek çok bölgeyi ciddi anlamda etkiler; eklemler, kemikler, sindirim organları ve akciğerler de dahil.Obezite normalde orta yaş ve üstü kedilerde meydana çıkar; başka bir deyişle 5-10 yaş arası kedilerde obezite belirtilerine rastlama olasılığınız daha yüksektir. Kısırlaştırılmış ve evcil kediler ise obezite risk grubunun başında gelirler. Metabolizmalarındaki değişim ve egzersiz eksikliği nedeni ile bu şartlar altında yaşayan kedilerin maalesef obez olma riski diğerlerine göre çok daha yüksektir.",
     "date": "2 Temmuz 2020"    
    }  
]